VendorSrc/intelwsman/intel/management/wsman/resources/ReleaseXMLDoc.xml

<?xml version="1.0" encoding="UTF-8"?>
<s:Envelope xmlns:s="http://www.w3.org/2003/05/soap-envelope"
xmlns:a="http://schemas.xmlsoap.org/ws/2004/08/addressing"
xmlns:n="http://schemas.xmlsoap.org/ws/2004/09/enumeration">
<s:Header>
 <a:Action>http://schemas.xmlsoap.org/ws/2004/09/enumeration/Release</a:Action>
 <a:MessageID>uuid:00000000-0000-0000-0000-000000000000</a:MessageID>
 <a:To></a:To>
<a:ReplyTo>
<a:Address>http://schemas.xmlsoap.org/ws/2004/08/addressing/role/anonymous</a:Address>
 </a:ReplyTo>
 </s:Header>
 <s:Body>
 <n:Release>
 <n:EnumerationContext>00000000-0000-0000-0000-000000000000</n:EnumerationContext>
</n:Release>
 </s:Body>
</s:Envelope>
